/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Fold" = "Fold";

/* Label in outline view when no nodes are available. */
"No Nodes" = "No Nodes";

/* Placeholder label in outline when there's no title specified */
"No title" = "No title";

/* Placeholder string for the search bar */
"Search Titles" = "Search Titles";

/* No comment provided by engineer. */
"Unfold" = "Unfold";

